/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "E' risultato impossibile salvare la password";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Alcuni campi compilati scorrettamente";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Nome utente";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Password";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "URL del sito";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Titolo";

/* Заголовок представления создания нового пароля */
"title.add" = "Aggiungere una password";

/* Заголовок представления редактирования пароля */
"title.edit" = "Editare la password";

